---
kind: property
id: P:Autodesk.Revit.DB.GroupTypeId.Insulation
zh: 保温、绝缘、隔热
source: html/3723bc40-3dab-8660-c22b-7fceec68aadb.htm
---
# Autodesk.Revit.DB.GroupTypeId.Insulation Property

**中文**: 保温、绝缘、隔热

Insulation.

## Syntax (C#)
```csharp
public static ForgeTypeId Insulation { get; }
```